7zip
adw-gtk3-theme
binwalk
bonnie++
btop
byobu
clevis-*
dconf-editor
fastfetch
firewall-config
firewalld
genisoimage
gnome-tweaks
gparted
hfsplus-tools
hfsutils
htop
iperf3
keepassxc
libvirt
lm_sensors
NetworkManager-*-gnome
nmap
podman-compose
podman-docker
pykickstart
qrencode
remmina
sbsigntools
setools-console
ShellCheck
strace
tmux
vim
virt-manager
wireguard-tools
yq
